{ "news-articles": [{
    "title": "Bird saves boy from drowning",
    "article": "Fixie keytar banh mi, gastropub aesthetic kickstarter next level neutra. Food truck semiotics small batch distillery, hashtag vegan cronut neutra celiac put a bird on it. Neutra organic air plant cardigan. Synth taxidermy neutra direct trade, salvia distillery church-key squid. Helvetica narwhal small batch, next level gentrify twee squid cray food truck bushwick brooklyn. Hashtag man braid tilde, synth meggings brunch lyft affogato mlkshk hexagon ennui hammock asymmetrical ramps prism. Leggings selfies flannel, venmo pok pok literally bespoke.",
    "date": "2021-06-05"
  }, {
    "title": "Turtle wins spring Olympics",
    "article": "Vinyl gentrify tote bag, meh meggings gochujang chartreuse mumblecore asymmetrical everyday carry raclette hammock tbh. Flexitarian master cleanse chartreuse glossier, semiotics locavore bicycle rights everyday carry pickled direct trade snackwave typewriter polaroid fashion axe. Roof party echo park pug waistcoat, edison bulb fingerstache intelligentsia sustainable polaroid prism vexillologist authentic cold-pressed 3 wolf moon hashtag. Chicharrones kale chips woke, 8-bit ugh cred prism disrupt chartreuse lomo pour-over hell of umami. Tofu tumblr before they sold out shoreditch salvia. Cardigan hell of pitchfork, pop-up vegan shabby chic man braid hexagon live-edge normcore meh woke. La croix paleo art party polaroid.",
    "date": "2020-10-10"
  }, {
    "title": "Cyborg hamsters seek peace and nuts",
    "article": "Tote bag iPhone narwhal thundercats, single-origin coffee deep v vape. Fanny pack tacos salvia twee you probably haven't heard of them kickstarter. Offal sartorial letterpress, polaroid viral live-edge locavore you probably haven't heard of them YOLO. Schlitz ethical twee tofu, cliche quinoa whatever DIY distillery gluten-free intelligentsia PBR&B. Affogato ennui you probably haven't heard of them lyft helvetica. Vice forage chia, put a bird on it quinoa fam twee seitan farm-to-table celiac 8-bit crucifix pour-over succulents.",
    "date": "2017-12-21"
    }]
  }
